tap "cloudfoundry/tap"
tap "homebrew/core"
tap "homebrew/bundle"
tap "homebrew/cask"
brew "ack"
brew "cmake"
brew "curl", args: ["with-libssh2"]
brew "editorconfig"
brew "fzf"
brew "git-flow"
brew "openssl"
brew "git-ftp"
brew "gradle"
brew "heroku"
brew "httrack"
brew "jq"
brew "maven"
brew "ruby"
brew "sshpass"
brew "tmux"
brew "tree"
brew "watchman"
brew "yarn"
brew "cloudfoundry/tap/cf-cli"
cask "react-native-debugger"
brew "direnv"
